[
  {
    "_id": "R1",
    "category": "ruze",
    "name": "Buket - Crvene ruže sa dekoracijom",
    "description": "Crvene ruže kao simbol iskrene i večne ljubavi su pravi izbor za voljenu osobu. Bilo da želite da je iznenadite za rođendan, godišnjicu ili neku drugu posebnu priliku, sa crvenim ružama nikada ne možete pogrešiti.",
    "image": "https://www.cvecarakazablanka.com/data/products/1630/feature/0/buket_crvene_ruze_1.jpg",
    "price": 200
  },
  {
    "_id": "R2",
    "category": "ruze",
    "name": "Buket - Lila ruze sa dekoracijom u ukrasnom papiru",
    "description": "Buket je napravljen sa lila ružama i dekoracijom u elegantnom pakovanju. Ako želite da impresionirate dragu damu, ovaj nesvakidašnji buket je idealan poklon. Pošaljite joj cveće na kućnu ili poslovnu adresu i učinite da joj dan bude ispunjen svežinom.",
    "image": "https://www.cvecarakazablanka.com/data/products/1433/feature/0/3384_buket.jpg",
    "price": 200
  },
  {
    "_id": "R3",
    "category": "ruze",
    "name": "Buket - Tri crvene ruže sa dekoracijom",
    "description": "Buket napravljen sa tri crvene ruže i dekoracijom, upakovan u elegantan papir, je savršen poklon za voljenu damu, kako biste joj izjavili ljubav, poklonili romantičan znak pažnje, izrazili najdublja osećanja.",
    "image": "https://www.cvecarakazablanka.com/data/products/1652/feature/0/buket_3_crvene_ruze.jpg",
    "price": 200
  },
  {
    "_id": "R4",
    "category": "ruze",
    "name": "Buket - Bele ruže, ljiljani i mini ruže",
    "description": "Kombinacija belih ruža, belih ljiljana i mini ruža odiše elegancijom. Buket napravljen sa ovom kombinacijom cvetova je savršen kao izraz poštovanja, iskrenosti i prefinjenosti.",
    "image": "https://www.cvecarakazablanka.com/data/products/1660/feature/0/DSC_5748.jpg",
    "price": 200
  },
  {
    "_id": "R5",
    "category": "ruze",
    "name": "Suncokreti i ruže sa dekoracijom",
    "description": "Neobičan i veseo cvetni aranžman je napravljen sa prelepim suncokretima koji se tradicionalno vezuju za sunčevu svetlost, vitalnost i energiju, narandžastim ružama koje su simbol entuzijazma, želje i strasti I belim antirom sa dekoracijom. Ukoliko želite da dragoj osobi upotpunite i ulepšate dan, ovo je savršen poklon za tu priliku.",
    "image": "https://www.cvecarakazablanka.com/data/products/1493/feature/0/4892_cvece_u_kutiji.jpg",
    "price": 200
  },
  {
    "_id": "R6",
    "category": "ruze",
    "name": "Buket - Lila ruze sa dekoracijom u ukrasnom papiru",
    "description": "Buket je napravljen sa lila ružama i dekoracijom u elegantnom pakovanju. Ako želite da impresionirate dragu damu, ovaj nesvakidašnji buket je idealan poklon. Pošaljite joj cveće na kućnu ili poslovnu adresu i učinite da joj dan bude ispunjen svežinom.",
    "image": "https://www.cvecarakazablanka.com/data/products/1433/feature/0/3384_buket.jpg",
    "price": 200
  },
  {
    "_id": "R7",
    "category": "ruze",
    "name": "Tri crvene ruže sa čokoladicama u kutiji",
    "description": "Aranžman je napravljen sa 3 crvene ruže i Mozzart kuglicama u zlatnoj kutiji. Idealan je kao poklon dragoj i voljenoj osobi za rođendan, godišnjicu, Dan zaljubljenih, 8. mart, neku drugu posebnu priliku ili tek tako kada želite da joj ulepšate dan.",
    "image": "https://www.cvecarakazablanka.com/data/products/1611/feature/0/3_crvene_ruze_u_kutiji_1.JPG",
    "price": 200
  },
  {
    "_id": "R8",
    "category": "ruze",
    "name": "101 ruža u kutiji sa natpisom 'Volim te'",
    "description": "Savršen cvetni aranžman koji šalje poruku 'VOLIM TE', ispisanu belim mini ružama. 101 crvena ruža uz ovu poruku ostavlja bez daha, a voljena dama sigurno neće ostati ravnodušna. Pokažite joj da je posebna, voljena i vredna ovakvog znaka pažnje.",
    "image": "https://www.cvecarakazablanka.com/data/products/1664/feature/0/1.png",
    "price": 200
  },
  {
    "_id": "R9",
    "category": "ruze",
    "name": "Crvene dehidrirane ruže u kutiji",
    "description": "Napomena: Ukoliko trenutno na stanju nemamo kutiju sa slike, aranžman će biti napravljen u crnoj, crvenoj ili beloj kutiji.",
    "image": "https://www.cvecarakazablanka.com/data/products/1650/feature/0/crvene_dehidrirane_1.jpg",
    "price": 200
  },
  {
    "_id": "R10",
    "category": "ruze",
    "name": "101 holandska ruža u kutiji",
    "description": "101 holandska crvena ruža u kutiji govori više od 1001 reči. Iznenadite voljenu damu za rođendan, Dan zaljubljenih, 8. mart, godišnjicu ili neku drugu posebnu priliku i učinite da se oseća posebnom i voljenom. Ulepšajte joj dan, mesec, godinu i život, jer ovakav poklon i gest se ne zaboravlja.",
    "image": "https://www.cvecarakazablanka.com/data/products/1639/feature/0/101_u_kutiji.jpg",
    "price": 200
  },
  {
    "category": "lale",
    "name": "Bidermajer - Bele lale",
    "description": "Bidermajer - Bele lale predivan dodatak  uz belu vencanicu",
    "image": "https://www.cvecarakazablanka.com/data/products/863/feature/0/202._Bidermajer_-_Bele_lale_.jpg",
    "price": 200
  },
  {
    "_id": "L1",
    "category": "lale",
    "name": "Buket - Orhideje, lale i karanfili u buketu",
    "description": "Orhideja je cvet koji svojim lepim i raskošnim izgledom opravdava titulu cveta ljubavi i plodnosti, ali takođe kao takva ima i druge simbolike. Kroz tradiciju se vezuje za simbol uspeha i prosperiteta, ali takođe legenda kaže da je to cvet za zavođenje, jer označava senzualnost, šarm, sofisticiranost i eleganciju.  Stoga, bilo da želite nekoga da zavedete, izjavite ljubav, poželite uspeh na poslu, čestitate rođendan, iznenadite za neki poseban dan ili izrazite zahvalnost buket sa orhidejama je pravi izbor.  Ovaj buket je napravljen sa roze orhidejama, roze karanfilima i ciklama lalama sa dekoracijom.",
    "image": "https://www.cvecarakazablanka.com/data/products/1473/feature/0/4821_buket.jpg",
    "price": 200
  },
  {
    "_id": "L2",
    "category": "lale",
    "name": "Bidermajer - Kale i lale sa zelenilom",
    "description": "Ružičasta boja odiše otmenošću i veselošću, a upravo ona dominira ovim buketom sačinjenim od kala i lala. Zanimljiva činjenica je da lale simbolizuju savršenu ljubav, a u 17. veku u Holandiji su bile cenjenije i skuplje od zlata. Dodatnu dekoraciju čine bršljen i bergras.",
    "image": "https://www.cvecarakazablanka.com/data/products/232/feature/0/Bidermajer-br.26.jpg",
    "price": 200
  },
  {
    "_id": "L3",
    "category": "lale",
    "name": "Lale",
    "description": "Ovde možete da naručite poruku koju želite da bude dostavljena uz vaš aranžman.",
    "image": "https://cvecarajelena.com/wp-content/uploads/2021/09/Lale.jpg",
    "price": 200
  },
  {
    "_id": "L4",
    "category": "lale",
    "name": "Bidermajer - Kale",
    "description": "Kala je veliki tropski cvet, levkastog oblika. Veoma je popularan na venčanjima, a simbolizuje veličanstvenu lepotu i eleganciju. Cvetovi formiraju neobičan oblik buketa, koji odiše elegancijom i otmenošću. Duge drške su uvijene belom satenskom trakom.",
    "image": "https://www.cvecarakazablanka.com/asortiman/bidermajeri/bidermajer-br.71-kale.html",
    "price": 200
  },
  {
    "_id": "L5",
    "category": "lale",
    "name": "Bidermajer - Kale, Vendele, zelenilom",
    "description": "Bidermajer je napravljen od prefinjenih, Vendela ruža. One su bež boje i sve češći izbor na venčanjima. Pored Vendela ruža, u buketu se nalaze i neobične roze kale. Dodatnu dekoraciju čini zelenilo.",
    "image": "https://www.cvecarakazablanka.com/data/products/284/feature/0/Bidermajer-br.82.jpg",
    "price": 200
  },
  {
    "_id": "L6",
    "category": "ljiljani",
    "name": "Suza - Žuti gerberi i beli ljiljani",
    "description": "Suza je napravljena od žutih gerbera i belih orijentalnih ljiljana.",
    "image": "https://www.cvecarakazablanka.com/data/products/1573/feature/0/suza_gerberi_png.jpg",
    "price": 200
  },
  {
    "_id": "L7",
    "category": "ljiljani",
    "name": "Suza - Gerberi i beli orijentalni ljiljani",
    "description": "Suza je napravljena sa belim gerberima i belim orijentalnim ljiljanima.",
    "image": "https://www.cvecarakazablanka.com/data/products/1573/feature/0/suza_gerberi_png.jpg",
    "price": 200
  },
  {
    "_id": "L8",
    "category": "ljiljani",
    "name": "Ljiljan crveni",
    "description": "Crveni ljiljani su znak ljubavi, oduševljenja i pažnje. Ljiljan, poznatiji i kao krin, je verovatno jedini cvet na svetu koji u sebi objedinjuje vladarsko, dostojanstveno držanje.",
    "image": "https://www.cvecarakazablanka.com/data/products/1366/feature/0/Crveni_ljiljan.jpg",
    "price": 200
  },
  {
    "_id": "L9",
    "category": "ljiljani",
    "name": "Ljiljan narandžasti",
    "description": "Narandžasti ljiljani su znak sreće i radosti. Ljiljani su oduvek važili za simbol milosrđa i bezuslovne ljubavi.",
    "image": "https://www.cvecarakazablanka.com/data/products/1368/feature/0/Narand%C5%BEasti_ljiljan.jpg",
    "price": 200
  },
  {
    "_id": "L10",
    "category": "ljiljani",
    "name": "Ljiljan žuti",
    "description": "Žuti ljiljani su simbol radosti i iskrenog prijateljstva. Pored očigledne lepote kojom prosto zrači gotovo svaki predstavnik ove vrste, u direktnoj su vezi i sa nadom, verom, plodnošću i rađanjem.",
    "image": "https://www.cvecarakazablanka.com/data/products/1369/feature/0/11.jpg",
    "price": 200
  },
  {
    "_id": "L11",
    "category": "ljiljani",
    "name": "Ljiljani roze",
    "description": "Roze ljiljani se vezuju za bogatstvo, prosperitet, mladost i živahnost. Pored očigledne lepote kojom prosto zrači gotovo svaki predstavnik ove vrste, u direktnoj su vezi i sa nadom, verom, plodnošću i rađanjem. Zato i ne čudi što se upravo za ljiljan često koristi i naziv “rajski cvet”.",
    "image": "https://www.cvecarakazablanka.com/data/products/354/feature/0/SDC12323.jpg",
    "price": 200
  },
  {
    "_id": "L12",
    "category": "ljiljani",
    "name": "Ljiljani, orhideje, ruže, hortenzije i margarete sa dekoracijom u korpi",
    "description": "Elegantan aranžman sa prelepom i neobičnom dekoracijom, napravljen je sa roze ljiljanima, roze ružama, orhidejama, belim hortenzijama i margaretama. Izbor ovog aranžmana je pun pogodak za bilo koju priliku, kao divan i elegantan poklon.",
    "image": "https://www.cvecarakazablanka.com/data/products/1662/feature/0/DSC_5761.jpg",
    "price": 200
  },
  {
    "_id": "L13",
    "category": "ljiljani",
    "name": "Buket - Rajska ptica sa ljiljanima, ružama i anturijumom",
    "description": "Rajska ptica u kombinaciji sa narandžastim ružama, narandžastim ljiljanima i zelenim anturijumima sa bogatom dekoracijom čini savršen i egzotičan buket. Otmenost, elegancija i strast na jednom mestu, spremni da očaraju dragu osobu.",
    "image": "https://www.cvecarakazablanka.com/data/products/1665/feature/0/7.png",
    "price": 200
  },
  {
    "_id": "L14",
    "category": "ljiljani",
    "name": "Buket- Orjentalni ljiljan, lizijantus i margarete sa dekoracijom",
    "description": "Raskošan buket je napravljen sa roze orijentalnim (kraljevskim) ljiljanima i lizijantusom sa dekoracijom. Ako želite da iznenadite mamu, baku, tetku, sestru, suprugu ili devojku za rođendan ili 8. Mart, sa ovakvim raskošnim buketom sasvim sigurno nećete pogrešiti.",
    "image": "https://www.cvecarakazablanka.com/data/products/1432/feature/0/JAR_8964_buket.jpg",
    "price": 200
  },
  {
    "_id": "L15",
    "category": "ljiljani",
    "name": "Buket - Ljiljan, gipsofila i zelenilo",
    "description": "Buket je napravljen sa belim ljiljanima i bogatom dekoracijom od gipsofile i dekorativnog zelenila. Savršen je kao poklon za slavu, svadbu ili neku drugu posebnu priliku.",
    "image": "https://www.cvecarakazablanka.com/data/products/1212/feature/0/39Buket_-_Ljiljan,_gipsofila_i_zelenilo.jpeg",
    "price": 200
  }
]
